[
    {
        "id": "7c9fce32-c2a3-4605-9851-87fa92148d0f",
        "name": "Nocturne_ Blue and Gold—Southampton Water",
        "artist": "James McNeill Whistler",
        "year": "1872",
        "description": "In the early 1870s James McNeill Whistler took a radical step toward abstraction with his Nocturnes series. In keeping with his art-for-art’s-sake creed, these works capture the stillness of evening while evoking the artistry of music. Unlike his earlier marine paintings, the subject of this work—an inlet along the English Channel near Southampton—is obscured by the approaching night. Large shipping vessels appear as ghostly shapes, reduced to shadowy forms by the deepening twilight, while the only points of brightness come from the subtle reflections of lights and the fragmented orb of the moon. The setting thus serves primarily as a vehicle for Whistler’s interest in the tonal harmonies of darkness.",
        "link": "https://www.artic.edu/artworks/56905/nocturne-blue-and-gold-southampton-water"
    },
    {
        "id": "66e87bb6-0a0c-475f-b1d2-f1f1abd40bde",
        "name": "The Bewitched Mill",
        "artist": "Franz Marc",
        "year": "1913",
        "description": "Among the German Expressionists, artists who used strong color and exaggerated form to express emotional content, Franz Marc was unique in his empathic interest in the life of animals. “Is there a more mysterious idea,” he asked, “than to imagine how nature is reflected in the eyes of animals?” Beginning in 1905, he devoted himself to representing the world with a fresh and purifying vision. Marc painted The Bewitched Mill following a sojourn to the Italian town of Merano in the southern Tirol. The work’s title refers to the “magical” harmony he sensed there between human life, represented by the houses and mill on the left, and nature, embodied by the lyrical region of trees and animals on the right.",
        "link": "https://www.artic.edu/artworks/9021/the-bewitched-mill"
    },
    {
        "id": "952a353b-bcdb-4f57-977c-1a0ccf16f750",
        "name": "View of Cotopaxi",
        "artist": "Frederic Edwin Church",
        "year": "1857",
        "description": "View of Cotopaxi brings together in visual form scientific, religious, political, and cultural ideas in the mid-19th century. Inspired by German naturalist Alexander von Humboldt’s concept of ecological interconnectedness, Frederic Edwin Church traveled to South America to meticulously study the tropical landscape. The artist produced at least ten finished paintings of the Ecuadorian volcano, this one completed in his studio just before his second visit to the region. For Church and other Christian viewers, nature, with all its creative and destructive wonders, was evidence of divine power. The painting likewise reflected an imperialist vision, as US government officials eyed Latin America as a site for territorial expansion and conquest.",
        "link": "https://www.artic.edu/artworks/76571/view-of-cotopaxi"
    },
    {
        "id": "d7343be3-cae5-46dd-9141-3fbd90ad005a",
        "name": "Kohada Koheiji",
        "artist": "Katsushika Hokusai",
        "year": "1831-32",
        "description": "This frightening print illustrates the story of Kohada Koheiji, a Kabuki actor who was drowned by his wife’s lover but later came back to haunt the couple. The tale was popular in the 18th century, eventually inspiring a novel and several Kabuki plays. Here, the skeletal ghost of Kohada Koheiji pulls down the mosquito net and eerily peers at the sleeping couple in their bed. The Art Institute’s collection boasts one of the most well-preserved and appreciated editions of Katsushika Hok usa i’s One Hundred Ghost Tales series (1831–32). The artist apparently planned to produce a full hundred images, but the series was not completed and only five prints are known. The title refers to a game in which people would gather at night to tell scary stories, putting out a candle after each tale until the room was completely dark. These small-format works feature a bright-blue color made possible by Berlin blue pigment (often called “Prussian blue”), which had become affordable shortly before their production. Although this hue may seem cheery to us, Hokusai’s original audience would have associated it with death and the occult.",
        "link": "https://www.artic.edu/artworks/47398/kohada-koheiji-from-the-series-one-hundred-ghost-tales-hyaku-monogatari"
    },
    {
        "id": "2405eb2c-4d8e-4d81-811d-0716c4f16458",
        "name": "The Morning Bath",
        "artist": "Edgar Degas",
        "year": "1887/90",
        "description": "Later in his career Edgar Degas began using pastel more frequently and created some two hundred pastel drawings of bathers, including this example, which shows a woman stepping into a tub. The soft and crumbly consistency of this medium allowed him to both blend colors and apply more assertive marks that remain distinct. Here, the combination of these effects is evident in his handling of the various fabrics throughout. The woman is shown mid-step, her left leg already inside the tub and her right arm clutching the curtain to maintain her balance. Disheveled bedsheets and rumpled pillow sit between the viewer and the woman, adding a voyeuristic feel to this view of a private morning ritual.",
        "link": "https://www.artic.edu/artworks/81528/the-morning-bath"
    },
    {
        "id": "c31392e9-fdb7-494b-a9b8-e5dfe094cdc3",
        "name": "Still Life with Game Fowl",
        "artist": "Juan Sánchez Cotán",
        "year": "1600/03",
        "description": "The very few still lifes by Juan Sánchez Cotán depict commonplace foodstuffs in shallow niches whose dark interiors evoke the pantries (bodegones) of Spanish homes. Here the produce on the ledge and the quince, cabbage, and game birds hanging above appear precisely arranged in almost mathematical harmony. This work is the earliest European still life in the Art Institute’s collection. Sánchez Cotán stopped creating these austere compositions after 1603, when he dedicated himself to working at the Cistercian monastery of Granada. The artist’s work was only rediscovered in the 20th century, in part through the efforts of August L. Mayer (1885–1944), a German scholar who helped reawaken critical interest in Spanish art and who once owned this painting.",
        "link": "https://www.artic.edu/artworks/84709/still-life-with-game-fowl"
    },
    {
        "id": "f0f5dc53-482b-475c-9b69-d9c43c2b5daa",
        "name": "Distant View of Niagara Falls",
        "artist": "Thomas Cole",
        "year": "1830",
        "description": "Thomas Cole visited Niagara Falls in May 1829, composing this romanticized, autumnal scene the following year. Portraying the grandeur of the American landscape, the artist omitted the factories, scenic overlooks, and hotels that populated the area in the early 19th century. Cole expressed concern about the environmental impact of voracious industrialism, but at the same time his painting erased the human devastation wrought by colonialism and conquest in the region, which encompassed Attiwonderonk, Haudenosaunee, and Wenrohronon lands. The two Native American figures at center, combined with the falls, identify the setting as North America, but their diminished presence in scale and number reinforces the false idea of the “vanishing Indian” and is meant to signal impending transformation rather than acknowledge their stolen sovereignty.",
        "link": "https://www.artic.edu/artworks/90048/distant-view-of-niagara-falls"
    },
    {
        "id": "681611b7-ad99-441a-8d8f-4a5785aa33d5",
        "name": "The Road to Calvary",
        "artist": "Master of the Housebook",
        "year": "1475/80",
        "description": "This dramatic depiction of Christ’s suffering on his way to the Crucifixion is one of the first examples of drypoint by the anonymous master who invented this method of engraving. In drypoint the image is drawn directly on a metal plate with a sharp instrument, a process that preserves the artist’s personal “handwriting” and imparts to the print a characteristically velvety line. Here the printmaker skillfully exploited the soft, atmospheric effects, silvery shadows, and sense of delicate, luminous distances that are attainable in drypoint. The forest of lances that juts up behind the hills in the background also creates the illusion of depth. The central motif is Christ’s ordeal at the hands of three soldiers who force him and Simon of Cyrene, an innocent bystander, onward to the Mount of Calvary. On the left, the grieving figure of Mary, supported by the apostle John, is strikingly juxtaposed with the utterly indifferent soldier on the right, who has turned his back on the whole scene. This impression of The Road to Calvary is one of only three versions of this print. The Rijksprenten kabinet in Amsterdam owns eighty of the approximately ninety surviving prints by his hand.",
        "link": "https://www.artic.edu/artworks/110881/the-road-to-calvary"
    },
    {
        "id": "d7a9b7c7-ee65-4468-9e3e-0c153199e6b9",
        "name": "Movements",
        "artist": "Marsden Hartley",
        "year": "1913",
        "description": "Unlike many other American artists, Marsden Hartley was more drawn to German Expressionism than to French modernism, and executed this painting in Berlin. Made on the eve of World War I, Movements possesses a turbulent energy that sparks associations with both the vibrancy of modern Berlin and movements of music. Like the Russian Expressionist painter Vasily Kandinsky, Hartley sought to make his work more like music, which he admired for its nonnarrative nature and its potential to be purely spiritual or separate from material reality.",
        "link": "https://www.artic.edu/artworks/65916/movements"
    },
    {
        "id": "b961dc46-4acf-4162-9763-053ad1180ec1",
        "name": "The Emperor Sailing, from The Story of the Emperor of China",
        "artist": "Guy-Louis Vernansal",
        "year": "1716/22",
        "description": "This tapestry is part of a suite that portrays scenes from the lives of the Chinese emperor Shunzhi (r. 1644–61) and his son, the emperor Kangxi (r. 1661–1722). The Emperor Sailing shows the elder emperor seated in a ceremonial dragon boat as it pulls away from a quay. Members of the imperial family and their attendants watch the launch from underneath an arcade, in close proximity to a crane and a tortoise that together symbolize their well-wishes for the monarch. Philippe Behagle, then director of the Beauvais tapestry workshop, commissioned the design of this tapestry suite in the mid-1680s to cater to the French court’s increasing fascinating with China. As an allegory of good governance, the series makes manifest the parallels, first propounded by French Jesuit missionaries in China, between Louis XIV and Kangxi.",
        "link": "https://www.artic.edu/artworks/189775/the-emperor-sailing-from-the-story-of-the-emperor-of-china"
    },
    {
        "id": "2e9afb68-57e3-461d-8ffe-fed5edc2a922",
        "name": "Evening Snow on a Floss Shaper",
        "artist": "Suzuki Harunobu",
        "year": "c. 1766",
        "description": "The famous series Eight Views of the Parlor was produced in 1766, around the time of the emergence of full-color prints in Japan. The series contains eight prints that were housed together in a fanciful wrapper, all of which are now in the Art Institute’s collection. These scenes present visual puns based on well-known themes of the Xiao and Xiang Rivers in China, each of which has its own poetic title. For Evening Snow, Suzuki Harunobu depicted silk floss as snow and the floss shaper as the mountain rather than showing snow-covered hills. Such witty visual riddles would have been appreciated by the audience of these prints—wealthy, well-educated townsmen who participated in poetry circles. One such figure was Ōkubo Jinshirō Tadanobu, whose pseudonym was Kyosen. It is thought that he produced this set, engaging Harunobu’s services as well as those of the printer. In fact, this image contains Kyosen’s handwritten signature, leading scholars to believe that the Art Institute’s set is the first edition. Sets with Harunobu’s signature exist in other collections.",
        "link": "https://www.artic.edu/artworks/88977/evening-snow-on-a-floss-shaper-nurioke-no-bosetsu-from-the-series-eight-views-of-the-parlor-zashiki-hakkei"
    },
    {
        "id": "889c02ab-2438-49ab-80c3-90817ac46115",
        "name": "The Young Emperor Akbar Arrests the Insolent Shah Abu’l-Maali",
        "artist": "Designed by Basawan, painted by Shankar",
        "year": "Mughal dynasty (1526-1857), c. 1590-1595",
        "description": "This is a page from the Akbarnama (Book of Akbar), a lavishly illustrated manuscript commissioned by the Mughal emperor Akbar (r. 1556–1605) to document the history of his rule. The scene depicts the emperor at age thirteen, three days after his accession. Seated on a gold throne placed on a carpeted platform, Akbar watches as his late father’s favorite is arrested for his insolent behavior toward the young emperor. The setting—a tented encampment pitched in a garden—is significant, for Akbar spent much of his reign on the move. Through his active campaigning and strong administrative skills, he greatly expanded the Mughal Empire, consolidating and securing it for his successors. In addition, he was a great patron of the arts, initiating a new style of painting and establishing a vast atelier and library. One of the new themes the emperor encouraged was the painting of historical manuscripts such as the Akbarnama. Commissioned in 1589, it was written by court historian and biographer Abu’l Fazl between 1590 and 1596. Simultaneously, a workshop of about fifty artists illustrated the text. Basawan, the designer of this painting, whose signature appears in the lower margin in red, was one of the studio’s leading painters. He was particularly skilled in portraiture and is known to have painted the faces of the young emperor and the two other figures in front of him: the regent Bairam Khan, who is standing, and the disgraced Shah Abu’l-Ma’ali, who crouches in a red robe. He also painted some of the nearby scenery, which attracted his interest; each painting was collaborative work and could take up to a month to complete.",
        "link": "https://www.artic.edu/artworks/76816/the-young-emperor-akbar-arrests-the-insolent-shah-abu-l-maali-page-from-a-manuscript-of-the-akbarnama"
    },
    {
        "id": "066ac533-fbde-4da0-a75d-795da1fcb3f1",
        "name": "A Sunday on La Grande Jatte — 1884",
        "artist": "Georges Seurat",
        "year": "1859-1891",
        "description": "In his best-known and largest painting, Georges Seurat depicted people from different social classes strolling and relaxing in a park just west of Paris on La Grande Jatte, an island in the Seine River. Although he took his subject from modern life, Seurat sought to evoke the sense of timelessness associated with ancient art, especially Egyptian and Greek sculpture. He once wrote, “I want to make modern people, in their essential traits, move about as they do on those friezes, and place them on canvases organized by harmonies of color. Seurat painted A Sunday on La Grande Jatte—1884 using pointillism, a highly systematic and scientific technique based on the hypothesis that closely positioned points of pure color mix together in the viewer’s eye. He began work on the canvas in 1884 (and included this date in the title) with a layer of small, horizontal brushstrokes in complementary colors. He next added a series of dots that coalesce into solid and luminous forms when seen from a distance. Sometime before 1889 Seurat added a border of blue, orange, and red dots that provide a visual transition between the painting’s interior and the specially designed white frame, which has been re-created at the Art Institute.",
        "link": "https://www.artic.edu/artworks/27992/a-sunday-on-la-grande-jatte-1884"
    },
    {
        "id": "bc54657f-2158-483d-a7a8-b17182c825e7",
        "name": "Branch of the Seine near Giverny",
        "artist": "Claude Monet",
        "year": "1897",
        "description": "Claude Monet painted the 18 works in his Mornings on the Seine series from a flat-bottomed boat anchored to the riverbank where the Epte River flows into the Seine. There, as the light changed from dawn to day, he worked on one canvas after another. To keep them in order, he numbered them, placed them in grooves built into the boat, and had the gardener whom he enlisted as his assistant hand them to him.",
        "link": "https://www.artic.edu/artworks/16564/branch-of-the-seine-near-giverny-mist"
    },
    {
        "id": "ba31aefc-db38-4a79-99ea-1703ea70307b",
        "name": "Landscape with Two Poplars",
        "artist": "Vasily Kandinsky",
        "year": "1912",
        "description": "",
        "link": "https://www.artic.edu/artworks/8980/landscape-with-two-poplars"
    },
    {
        "id": "f7fdbc89-cae2-412d-b874-364d81b6caea",
        "name": "Snow at Akabane Bridge in Shiba",
        "artist": "Utagawa Hiroshige",
        "year": "c. 1843/47",
        "description": "",
        "link": "https://www.artic.edu/artworks/10932/snow-at-akabane-bridge-in-shiba-shiba-akabane-no-yuki-from-the-series-famous-places-in-the-eastern-capital-toto-meisho"
    },
    {
        "id": "3aef9338-37f5-4be6-8a18-8628680ad690",
        "name": "Adam and Eve",
        "artist": "Rembrandt van Rijn",
        "year": "1638",
        "description": "Rembrandt Harmensz. van Rijn’s etching of Adam and Eve, depicts the story of the first Man and Woman with descriptive, wiry lines that create an evocative atmosphere. Shown at the moment of temptation, the couple is surrounded by light that seems about to be blotted out by the dark tree branch and leering serpent (the devil) stretching ominously above them. With their fleshy bodies and ordinary faces (so far removed from Dürer’s idealized pair), Rembrandt’s Adam and Eve are easy to identify with; their confusion, temptation, and choice become ours.",
        "link": "https://www.artic.edu/artworks/70019/adam-and-eve"
    },
    {
        "id": "00ce2788-3d22-45a8-8353-09595a25581a",
        "name": "Pillars of the Country",
        "artist": "Yao Shou",
        "year": "1494",
        "description": "Together with those of a riverscape, rocks, flowers, and branches of cedar and bamboo, the magpie is one of six images painted by Yao Shou along the length of this handscroll. Its portrayal represents a venerable genre of painting known as “bird-and-flower,” whose finest artists had achieved extraordinary refinement and realism by the eleventh century. Yao Shou’s vision, however, was far more personal if seemingly simpler. He described the magpie almost solely in varied tonalities of black ink; the branches are accented with darker twigs and dotted leaves but possess little sense of spatiality; and the bamboo leaves are rendered in freely executed strokes of pale blue.",
        "link": "https://www.artic.edu/artworks/79507/pillars-of-the-country"
    },
    {
        "id": "952b9951-628d-4280-bfdd-91db24534006",
        "name": "Composition (No. 1) Gray-Red",
        "artist": "Piet Mondrian",
        "year": "1935",
        "description": "The roots of 20th-century abstract art can be traced to the late 19th century, when artists began to move away from the direct representation of objects toward the communication of emotional states or moods. In doing so, the formal properties of art—such visual elements as line, color, and composition—assumed a primary role in its production. After World War I, many artists, including Piet Mondrian, believed that abstract art could contribute to a more harmonious society by communicating in a universal, visual language. In the wake of the war’s destruction, artists associated with De Stijl (meaning, “the style”) in the Netherlands recognized the need for a break with the past, as well as a new aesthetic language to correspond to their utopian vision of the world. In 1917 Mondrian joined the De Stijl movement and began to develop a purely visual language of verticals and horizontals, restricting his compositions to predominantly off-white grounds divided by black rectilinear lines that framed smaller blocks of primary colors.",
        "link": "https://www.artic.edu/artworks/65821/composition-no-1-gray-red"
    },
    {
        "id": "7d2f4ff4-aead-436e-b827-bc82ea1fc6b4",
        "name": "The Ancestors of Tehamana",
        "artist": "Paul Gauguin",
        "year": "1893",
        "description": "In this portrait, the 13-year-old Tahitian girl named Tehamana appears stoic, shoulders squared and gaze unflinching. She wears a missionary dress and wields a Samoan fan as white flowers tumble from her hair. The ripe mango beside her alludes to fertility. In the background, Gauguin combined various non-European emblems—glyphs derived from an Easter Island tablet and a female deity inspired by Polynesian and Hindu sources—to build a generic sense of foreigness and mystery, transforming Tehamana into the embodiment of his own desire.",
        "link": "https://www.artic.edu/artworks/60812/merahi-metua-no-tehamana-tehamana-has-many-parents-or-the-ancestors-of-tehamana"
    },
    {
        "id": "f1d5189c-3b11-4207-8c2a-f0d18fa7e71b",
        "name": "Meekness",
        "artist": "Eustache Le Sueur",
        "year": "1616-1655",
        "description": "Eustache Le Sueur painted the eight Beatitudes, the ideal qualities Jesus identified in his Sermon on the Mount in the Bible, for the private chapel in his patron Guillaume Birssonnet’s Paris home. This personification of meekness was part of that decoration and accompanied an altarpiece of the Annunciation, monochrome scenes of the life of the Virgin Mary, and a ceiling depicting her Assumption. The Beatitudes, with their patterned gold ground, lined the lower story of this elegant ensemble. Only the Annunciation altarpiece and two of the Beatitudes survive.",
        "link": "https://www.artic.edu/artworks/47159/meekness"
    },
    {
        "id": "470a68d5-6ade-4650-9abf-ff39c223fb6f",
        "name": "Saint George and the Dragon",
        "artist": "Bernat Martorell",
        "year": "1434/35",
        "description": "Bernat Martorell was the greatest painter of the first half of the fifteenth century in Catalonia in northeastern Spain. Depicted here is the most frequently represented episode from the popular legend of Saint George, in which the model Christian knight saves a town and rescues a beautiful princess. Conceived in the elegant, decorative International Gothic style, the painting was originally the center of an altarpiece dedicated to Saint George that was apparently made for the chapel of the palace of the Catalan government in Barcelona. This central scene was surrounded by four smaller narrative panels, now in the Musée du Louvre, Paris, and was probably surmounted by a lost image of Christ on the Cross. Here Saint George, on his white steed, triumphs over the evil dragon. A wealth of precisely observed details intensifies the drama. Dressed in an ermine-lined robe, the princess wears a sumptuous gilt crown atop her wavy red-gold hair. Her parents and their subjects watch the spectacle from the distant town walls. George’s halo and armor and the scaly body of the dragon are richly modeled with raised stucco decoration. Martorell also treated the ground, littered with bones and crawling with lizards, in a lively manner, giving it a gritty texture.",
        "link": "https://www.artic.edu/artworks/15468/saint-george-and-the-dragon"
    },
    {
        "id": "af560ba9-e2ef-412d-bae9-454b67ad6e3a",
        "name": "Why Are You Angry?",
        "artist": "Paul Gauguin",
        "year": "1896",
        "description": "In this large-scale canvas, one of several Paul Gauguin sent back to France in 1897, women of varying ages appear to go about daily life within a colorful, stylized outdoor environment. Like much of the artist’s work, this painting combines observed detail with artistic fantasy to create a dreamlike scene whose narrative resists simple interpretation. The work’s deliberately provocative title enhances this effect, leaving us to wonder if the “you” refers to someone in the painting or to the viewer.",
        "link": "https://www.artic.edu/artworks/16496/no-te-aha-oe-riri-why-are-you-angry"
    },
    {
        "id": "b8dd5835-0933-4714-9c0f-85b87f1b80ae",
        "name": "The Basket of Apples",
        "artist": "Paul Cezanne",
        "year": "c. 1893",
        "description": "Art, Paul Cézanne once claimed, is “a harmony running parallel to nature,” not an imitation of nature. In his quest for underlying structure and composition, he recognized that the artist is not bound to represent real objects in real space. Thus, The Basket of Apples contains one of his signature tilted tables, an impossible rectangle with no right angles. On it, a basket of apples pitches forward from a slablike base, seemingly balanced by the bottle and the tablecloth’s thick, sculptural folds. The heavy modeling, solid brushstrokes, and glowing colors give the composition a density and dynamism that a more realistic still life could never possess. This painting, one of Cézanne’s rare signed works, was part of an important exhibition urged on the artist by the Parisian art dealer Ambroise Vollard in 1895. Since Cézanne had spent the majority of his career painting in isolation in his native Provence, this was the first opportunity in nearly twenty years for the public to see the work of the artist who is now hailed as the father of modern painting.",
        "link": "https://www.artic.edu/artworks/111436/the-basket-of-apples"
    }
]